<?php
return [
    'admin' => [
        'news' => [
            'create' => [
                'success' => 'Запись успешно добавлена',
                'fail' => 'Не удалось добавить запись'
            ],
            'update' => [
                'success' => 'Запись успешно обновилась',
                'fail' => 'Не удалось обновить запись'
            ]
        ],
        'user' => [
            'delete' => [
                'success' => 'Пользователь успешно удален из системы',
                'fail' => 'Не удалось удалить пользователя'
            ]
        ]
    ]


];
